exports.info = (id, A187, tanggal ) => {
	return ` 
❉──────────❉

  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────❉

📆 *${tanggal}*


┏━━━━━━━━━━━━━━━━━━━━
┃  𝔸𝔹𝕆𝕌𝕋 ${A187}
┣━━━━━━━━━━━━━━━━━━━━
┃➥   ⚠️𝕎𝔸ℝℕ𝕀ℕ𝔾⚠️
┣━━━━━━━━━━━━━━━━━━━━
┃
𝕋𝕀𝔻𝔸𝕂 𝔹𝕆𝕃𝔼ℍ
┃    𝕄𝔼ℕ𝔾𝔾𝔸ℕ𝕋𝕀𝕀ℕ𝔽𝕆!!!
┣━━━━━⊱𝙰𝙱𝙾𝚄𝚃⊰━━━━━━━✿
┃➥ 𝔸𝕌𝕋ℍ𝕆ℝ: isham 𝕀𝔻
┃➥ 𝔻𝔼𝕊𝕀𝔾ℕ𝔼ℝ: isham 𝕀𝔻
┃➥ 𝕐𝕆𝕌𝕋𝕌𝔹𝔼: isham 1462
┃➥ 𝕊ℂ: https://github.com/isham1462/isham1462
┣━━━━━━━━━━━━━━━━━━━━
┃╭━━━╮╱╭╮╱╭━━━╮╭━━━╮
┃┃╭━╮┃╭╯┃╱┃╭━╮┃┃╭━╮┃
┃┃┃╱┃┃╰╮┃╱┃╰━╯┃╰╯╭╯┃
┃┃╰━╯┃╱┃┃╱┃╭━╮┃╱╱┃╭╯
┃┃╭━╮┃╭╯╰╮┃╰━╯┃╱╱┃┃╱
┃╰╯╱╰╯╰━━╯╰━━━╯╱╱╰╯╱
┃╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱
┃╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱╱
┣━━━━━━━━━━━━━━━━━━━━
┃ 𝗣𝗢𝗪𝗘𝗥𝗘𝗗 𝗕𝗬 ISHAM 𝗜𝗗
┗━━━━━━━━━━━━━━━━━━━━`
}
